var allMenu = 
[
{
	"firstMenu":"高新技术体验点",
	"secondMenu":[
		{"name":"南京徐庄高新区","isOrder":"是","place":"玄武大道99-1号","intro":"南京徐庄高新区（南京徐庄软件园）位于紫金山东麓，紧邻聚宝山，享有生态硅谷美誉。园区是国内最早的专业化软件园区之一，2002年启动立项，2005年全面建设，2017年8月迈入省级高新区筹建序列；今年9月21日，经省政府正式批复去筹，历经十余年磨砺，已形成徐庄软件园、铁北红山新城、玄武科技金融园、南理工科技创新园、珠江路创业大街为一体的“一区四园”发展格局，占地面积扩展为5.87平方公里。园区靠近宁洛高速、玄武大道、交通优势明显。有苏宁总部、先声药业总部、途牛旅游网总部等知名企业总部落户园区。历经10余年磨砺，已经成长为极具影响力的高新技术产业园区，荣获国家版权示范基地、国家电子商务示范基地、国家软件出口创新基地示范区、江苏省现代服务业集聚区等称号，习近平总书记分别于2009年和2014年两次莅临徐庄视察。"},
		{"name":"雨花台区软件谷","isOrder":"是","place":"软件谷","intro":"中国（南京）软件谷位于南京市雨花台区，是中国第一软件产业基地，中国最大的通讯软件产业研发基地，国家重要的软件产业和信息产业中心。软件谷是上海市浦东新区之后，全国第二个由“司委市”共同推动创建的中国软件名城示范区。"},
		
	]
},
{
	"firstMenu":"传统文化体验点",
	"secondMenu":[
		{"name":"科举博物馆","isOrder":"是","place":"夫子庙贡院街","intro":'南京中国科举博物馆是夫子庙-秦淮风光带的重要组成部分，是以中国历史上最大的科举考场——江南贡院历史遗址为基础，在修缮和保护明远楼、飞虹桥等历史遗存的前提下建设而成，它是一座系统反映中国古代科举制度和科举文化的专题性博物馆。博物馆于2017年1月28日开馆，占地2.63万平方米，主体建筑全部位于地下，四周环绕竹简，就像一个“经匣”，博物馆的屋顶设计是“墨池”，墨池中的水静如明镜，有着“以史为鉴”的含义；四方形的设计象征科举制度的公平公正；占地1300平方米左右象征科举制度的1300年发展历史。分为国求贤展区、鱼龙变化展区、金榜题名展区、金陵佳话展区、源远流长展区五大部分，集展示、研究、教学、交流、旅游等功能于一体，是中国科举文化的展示中心、科举文物的保护中心及科举制度的研究中心。'},
		{"name":"老门东","isOrder":"否","place":"老门东","intro":'老门东历史文化街区北起长乐路、南抵明城墙、东起江宁路，西到中华门城堡段的内秦淮河。随着保护区内一项项历史文化保护项目的实施，今后，人们穿过"老门东"牌坊，即走进了老城南传统民居生活，一条条老街巷将让人重新感受老城南风貌。历史上的老城南是南京商业及居住最发达的地区之一，如今按照传统样式复建传统中式木质建筑、马头墙，集中展示传统文化，再现老城南原貌。古牌坊在门东地区北界亮相，坊额上写着"老门东"3个字。这标志着集中体现南京老城南民居街巷、市井传统风貌的老门东，将正式被"圈地"保护。2013年9月29日，老城南·门东历史文化街区正式对外开放。街区是在保留大量历史建筑和文物保护建筑的基础上，将老厂房改建成南京书画院、金陵美术馆、老城南记忆馆等"一院两馆"，建设民居式精品酒店和时尚活力街区，引入名人工作室、百年老店、文化娱乐、古玩会所等，成为集历史文化、休闲娱乐、旅游景观于一体的文化街区。'},
		{"name":"高淳老街","isOrder":"否","place":"高淳老街","intro":'高淳老街是中国古街中的一颗灿烂的明珠，展现了古老瑰丽的古建筑艺术及深厚的民间民俗文化。为江苏省保存完好的明清古街之一。'},
		
	]
},
{
	"firstMenu":"红色文化体验点",
	"secondMenu":[
		{"name":'王荷波纪念馆',"isOrder":'是',"place":'浦口行知教育基地',"intro":'　  王荷波纪念馆位于南京市浦口区行知基地，占地面积近1000平方米，内容由《王荷波——首任中共中央监察委员会主席》、《中国共产党反腐倡廉建设历程》、《浦口廉政文化实践》三个部分组成，展示了王荷波追求真理，英勇斗争，清正廉洁的革命生涯、中国共产党以廉洁凝聚力量，以纪律纯洁队伍，坚定不移地致力于反腐倡廉建设的伟大历程、浦口党员干部坚定理想信念，传承王荷波“品重柱石”的革命精神，永葆党的纯洁性，推进廉政文化建设的创新实践。 '},
		{"name":'红色李巷',"isOrder":'否',"place":'白马镇李巷村',"intro":'1.抗战时期苏南党政军首脑机关驻地，被史学界称为“苏南小延安”。2.入选南京市十大红色文化地标'},
	]
},
{
	"firstMenu":"文娱文化体验点",
	"secondMenu":[
		{"name":'江北新区文化馆',"isOrder":'是',"place":'江北新区文化馆',"intro":'江北新区文化馆，负责原六合区大厂、长芦、葛塘及原浦口区顶山、泰山、沿江、盘城共七个街道的群众文化工作。现有馆舍面积8964.76平方米，设有文艺部、摄影部、美术部、文艺创作组、非物质文化遗产保护办公室、《江之韵》编辑部、免费开放办公室、信息网络部、培训中心等部门。'},
		{"name":'白云亭文化艺术中心',"isOrder":'是',"place":'白云亭文化艺术中心',"intro":'由原有白云亭干货市场老建筑改造的艺术中心，内部已被改建为鼓楼区文化馆、图书馆、城市展览馆等。'},
		{"name":'江苏原力动画制作股份有限公司',"isOrder":'是',"place":'建邺区白龙江冻街8号创新综合体A区3栋3-7层',"intro":'品牌简介：原力动画Original Force，诞生于1999年，是一家高科技数字娱乐内容创制企业。总部坐标中国南京，于国内及美国洛杉矶均设有原创电影工作室，在北京、上海、成都、武汉、旧金山、泰国分设独立子公司。拥有来自世界各国的千名动画人才，为全球观众带来最优质的娱乐体验。坚持科技与艺术相融合，逐步形成集IP开发、项目投资、内容创制、技术研发、衍生授权、人才培养为一体的产业生态布局。影视作品：原力动画影视作品类型主要包含原创IP电影、网剧等多元娱乐内容的开发创制，以及积极投资制作的具有代表性的合制动画电影，同时也为动画和真人的电影、电视剧集，大型游戏创制高品质的CG视效动画。原力游戏：从2D原画，3D美术，in-game动画，Cinematic到特效、游戏开发的全流程美术服务。自1999年以来，我们已经参与制作超过1000款世界知名游戏。针对每款游戏的独一无二，原力将会在强大的人才库中挑选最合适，最匹配的艺术家，建立能高质量产出的团队。同时，我们也更加灵活多样，可以让合作伙伴更加快速和成规模地启动项目。培训中心：原力数字艺术培训中心（OFC）是国内游戏、影视领域高端人才的培训机构，脱胎于产、学、研一体的集团性公司——原力动画。以其多年国际、国内项目制作经验为依托，聘请到国内外CG行业的资深艺术家为教学团队，始终致力于为游戏、影视领域培养国际化高端人才。二十年的项目制作及管理经验，我们了解行业真正的人才诉求。多年来，原力OFC始终将人才培养和市场需求紧密联系，坚持“项目驱动式教学+全程项目实践+业界专家授课”的办学理念，增加综合性、实战性的实训教学内容，教学案例与原力动画商业项目同步更新。同时建立分层次成长体系，循序渐进，让学员真正与行业无缝对接。原力数字艺术培训中心具有全球一体化就业服务体系和个性化的职业规划，学员入学即享就业保障，实现高质量职业发展，就业率连续多年都保持在97%以上，真正成就学员好未来。原力数字艺术培训中心课程体系由原力动画一线专家依据技术发展及行业需求设计，有游戏和影视两大方向，目前提供概念设计、3D美术、角色动画、后期合成与影视特效五大专业高端实战课程，并且根据市场变化和产业趋势不断升级教学体系。作为国际化数字艺术教育的开拓者，原力OFC专注游戏、影视行业培训16载，品质始终如一，为业界输送了大量的专业人才。走进原力数字艺术培训中心，提升自我价值，实现职业梦想，成就辉煌人生！'},
	]
},
{
	"firstMenu":"自然生态体验点",
	"secondMenu":[
		{"name":'老山国家森林公园',"isOrder":'否',"place":'江浦街道',"intro":'南京老山国家森林公园，位于浦口区中部的老山林场，横贯浦口区境内，有大小山峰近百座，总面积7493.33公顷，森林覆盖率超过80%，空气中负氧离子含量丰富，不仅是白鹭、苍鹭等栖息的地方，也是中国最大的灰喜鹊驯养基地。 这里自然景观与人文景观融为一体，宋武帝刘裕、梁武帝萧衍及其长子昭明太子等历代名人在老山驻足游览。 近年来,老山不老村的开发吸引很多人到景点游览。'},
		{"name":'江宁龙乡双范精品民宿村',"isOrder":'是',"place":'横溪街道龙乡双范村',"intro":'位于横溪街道西阳社区，紧邻黄龙岘核心区，集团致力将其打造成为一个集生态旅游、特色文化民宿、中医健康养生、传统文化体验、乡野农趣体验、文创休闲体验等为一体的金陵精品民宿文化集群。目前拥有清泉居、骑友驿站、兴范龙园、燕窝等民宿8栋，共有43间房、61张床位，可容纳350人就餐。集团还建设有挖掘江宁故里乡贤、展现乡贤文化为主题的乡贤馆、乡村振兴党派实践基地——同心大茶馆，并引进了心宿、茑舍、大缘文化等8家知名民宿品牌商家入驻，形成集“食、住、行、游、医、养、娱”一体的乡村发展新格局。'},
		{"name":'桦墅村',"isOrder":'否',"place":'南京市栖霞区西岗街道',"intro":'桦墅村隶属于位于栖霞区西岗街道周冲水库旁、栖霞山风景区东南。桦墅村山水相依，分光旖旎，先后获得“江苏省水美乡村”、“南京市水美乡村”，桦墅村里有个嘤栖疏远，院落门口对着一面大的玻璃窗，可以欣赏窗外的田野、大坝等风景。另外，桦墅大米还被誉为“江苏最好吃大米”。'},
		{"name":'钱家渡村',"isOrder":'是',"place":'江宁区湖熟街道钱家渡村',"intro":'围绕“悠游水乡、农渔天堂”的定位，通过水景观和乡土文化展示、水产业和水上游项目体验，让游客度过一段快乐水乡之旅，在关注村庄特色风貌塑造基础上，充分考虑到村庄与周边田园、山水环境的相依关系，借助四通八达的水资源，设置了水上采摘园、渔趣园、水上街市、花园水街、水上森林迷宫、滨水民宿、水上餐厅、清吧及学习堂，突出乡村服务和体验功能。'},
		{"name":'溧水状元坊公园',"isOrder":'否',"place":'溧水西苑公园',"intro":'1．溧水第一状元2.溧水传统文化'},
		{"name":'蒋山村',"isOrder":'是',"place":'高淳区固城镇',"intro":'蒋山村，座落在固城湖畔的小渔村，风景秀丽，景色宜人。是典型的吴头楚尾之地，有千年穿越的人文经典，唐朝的古驿道，南宋的祠堂等。这里还有崔致远与双女故事演绎成人鬼情恋的佳话。'},
		{"name":'盘城葡萄庄园',"isOrder":'是',"place":'盘城葡萄庄园',"intro":'盘城葡萄园位于盘城街道落桥社区，离著名景区龙王山约10公里，是一个葡萄主题的农家乐村。有一望无际的葡萄园，可以品尝到60多种葡萄，也可品味风光旖旎的乡村。'},
		{"name":'竹镇镇',"isOrder":'是',"place":'竹镇镇',"intro":'	竹镇荣登第三批"全国特色景观旅游名镇名村"榜，第三批全国特色景观旅游名镇名村示范名单公布，全国共有337个村镇入选，南京市六合区竹镇镇名列其中，成为南京市首个全国特色景观旅游名镇。竹镇特色明显，资源丰富。森林覆盖率达 40%，水体、植被保护完好，生态环境十分优越，以止马岭至大泉水库为轴心的6.67平方公里被市政府确立为市级风景名胜区、被市农林局命名为南京龙泉森林公园。镇内人文景观较多，"竹镇市抗日民主政府"、清真寺、美食街、李元龙纪念林和事迹陈列室、民族女子高跷队等被相继开发利用。'},
	]
},

{
	"firstMenu":"基层体验点",
	"secondMenu":[
		{"name":'南京市公安局',"isOrder":'是',"place":'按艺术家创作需求联系公安系统各单位',"intro":'根据艺术家的创作需求，提供艺术家到相应的基层单位、分局或派出所。'},
		{"name":'江心洲街道',"isOrder":'是',"place":'江心洲街道',"intro":'江心洲街道位于南京市建邺区西部，四面环水，北望南京长江大桥，南眺南京长江三桥，东隔夹江毗临河西新城，西跨长江主航道遥望浦口区，距市中心直线距离6.5公里，处于沿江开发和跨江发展的重要位置，是全国农业旅游示范点，现已被中国政府和新加坡政府合作整体开发为新加坡·南京生态科技岛。江心洲位于南京市建邺区与浦口区之间，是长江下游的冲积沙洲，因状若青梅，故又称梅子洲，全洲南北长12公里，东西平均宽度1.2公里，全洲陆地面积14.3平方公里，辖白鹭、永定、洲泰三个行政村，常住人口1.5万余人。'},
		{"name":'锁金村街道',"isOrder":'是',"place":'锁金村67号',"intro":'锁金村街道地处南京市东北部，位于玄武湖畔，紫金山麓，依山傍水，风光秀丽。街道成立于1984年，地区面积7平方公里，人口7万，设有7个社区。街道人文荟萃、交通便捷，区位优势十分明显。有南京林业大学、南师大紫金校区、南邮锁金校区、江苏科技情报所、生产力促进中心等70多家驻地大单位。30多年来，街道社区服务和社区建设的发展久久为功、传承接力，特别是近年来，街道在区委区政府的正确领导下，以“五个中心”为载体，努力提升工作标杆，增强工作效能，推进街道各项工作全面发展。先后荣获“全国先进基层党组织”、“全国和谐社区建设示范街道”等省级以上荣誉200多项。目前，街道是国家首批社会管理和公共服务标准化试点、国家智慧社区建设试点、民政部社区治理样本动态观察点，以锁金村经验为基础的南京街道中心化改革居2014年中国社区治理十大创新成果之首。'},
		{"name":'八卦洲街道',"isOrder":'是',"place":'洲头等景点',"intro":'八卦洲，长江中第三大岛，全国最大“野八鲜”生产基地，四面皆为长江水所环，乃江中的一块福地。环洲岸线三十余公里长，沿江滩涂处是婀娜多姿的柳林原生湿地、绿野江堤及纯美清潭，水质优美，环境优雅，白鹭野鸭悠哉其间。洲头观景台与巍峨壮观的幕府山、燕子矶隔江相望，“两桥半落青天外，一水中分八卦洲”。八卦洲拥有典型的江南湿地景观，“渚上桥边野菊香，芦花深处响鸣榔”。2017-2018年，八卦洲陌上花渡作为第十三届、第十四届中国·南京农业嘉年华的举办地，重点打造四季嘉年华。洲上休闲农庄遍布，派缘农庄、红杜鹃生态农业园、俊红生态农业园，水果采摘、科普教育活动丰富。'},
		{"name":'社会治理创新促进中心',"isOrder":'是',"place":'栖霞区仙林大道168号',"intro":'南京市栖霞区仙林街道位于南京东部副城，是仙林大学城核心区，面积32.67平方公里，拥有12所高校，34个商品房小区和1个经适房小区，人口23万人,其中高校师生15万。仙林街道由仙林农牧场改制而来，自2010年以来，以孙书记为首的新一届街道工委领导班子按照网格化管理、社会化服务的要求，将整个街道划分为10个一级网格、156个二级网格、1786个三级网格。近年来，在中央和省市区委领导下，仙林街道坚持网格化城市基层党建为统领，积极探索社会治理创新，坚持以网格化为机制，信息化为手段，社会化为支撑，群众化为基础，法治化为保障，精细化为目标，“六化”融合发展，形成了以“网格连心、服务为先、多元联动、协同发展”为主要内容的社会治理创新“仙林模式”，展现了“社会和谐人人有责，和谐社会人人共享”的生动局面。仙林街道城市管理在全市月度考评中连续62个月名列第一，信访稳定一直保持进京、到省、去市、到区“四个零”，群众满意度和幸福感一直保持在95%以上，荣获“全国先进基层党组织”、 “全国文明单位”、“全国和谐社区建设示范街道”等国家级荣誉16项。仙林街道社会治理创新促进中心，也是社会化服务中心。由南京大学提供。是南京大学与跟共驻共建的场所。这也是2016年12月12日中组部赵乐际部长到街道参观的第一个点。'}
		
	]
},
{
	"firstMenu":"国企一线体验点",
	"secondMenu":[
		{"name":'长江油运书画创作体验点',"isOrder":'是',"place":'长江油运有限公司船舶',"intro":'参观船舶文化室，会同生产一线文艺骨干进行书画创作。'},
		{"name":'长江油运书画作品欣赏体验点',"isOrder":'是',"place":'油运大厦员工风貌室',"intro":'藏有职工书画摄影作品百余幅，参观、交流，提高创作水平。'},
		{"name":'梅钢公司钢铁生产流水线',"isOrder":'是',"place":'梅钢公司',"intro":'了解钢铁生产的流程和现代化技术在钢铁生产中的应用。'},
		{"name":'梅钢公司矿区采矿流水线',"isOrder":'是',"place":'梅钢矿业公司',"intro":'了解矿石从地里开采到送到高炉冶炼前的一段重要历程，俗称“黑金的旅程”。'}
	]
},
]
